Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3909.html.tmx
Source language: sme
Languages: nob

source: Olmmošvuoigatvuođaráđđi meannuda álgoálbmotvuoigatvuođaid Genèvas
nob: Menneskerettighetsrådet behandler urfolksrettigheter i Genève

source: ON Olmmošvuoigatvuođaráđđi doallá dáid beivviid 15. sešuvnnas Genèves .
nob: FNs Menneskerettighetsråd avholder i disse dager sin 15. sesjon i Genève .

source: Doppe geigejuvvojedje guokte raportta álgoálbmogiid birra Ráđđái .
nob: Her ble to rapporter som omhandler urfolk presentert for Rådet .

source: Álgoálbmotvuoigatvuođaid áššedovdimekanisma ( EMRIP ) ovddidii gaskaboddosaš raporttas álgoálbmotrievtti birra beassat searvat mearrádus ­proseassaide .
nob: Ekspertmekanismen for urfolksrettigheter ( EMRIP ) la fram sin midlertidige rapport om urfolks rett til å delta i beslutningsprosesser .

source: ON erenoamášdieđiheaddji James Anaya , ovddidii raporttas olmmošvuoigatvuođaid birra ja álgoálbmogiid vuođđofriijavuođa birra .
nob: FNs Spesialrapportør for urfolksrettigheter , Professor James Anaya , la fram sin rapport om situasjonen for menneskerettigheter og fundamentale friheter for urfolk .

source: Hanne Holmgren
nob: Geneve Hanne Holmgren

source: Olmmošvuoigatvuođaráđđi ásahuvvui ON váldočoahkkimis 2005:s .
nob: Menneskerettighetsrådet ble opprettet av FNs generalforsamling i 2005 .

source: Dát ráđđi bođii Olmmoš ­vuoigatvuođakomišuvnna sadjái , mas jagi 1946 rájes jagi 2005 rádjai lei váldoovddasvástádus ON olmmošvuoigatvuođa barggus .
nob: Rådet erstattet Menneskerettighetskommisjonen , som fra 1946 til 2005 hadde hovedansvaret for FNs menneskerettighetsarbeid .

source: Ráđđi oktiiordne ja ovddida ON olmmošvuoigatvuođabarggu , ja ráđđe ollu unnit komiteaid main lea erenoamáš ovddasvástádus sierra váimmusvuoigatvuođain .
nob: Rådet koordinerer og fremmer FNs arbeid for menneskerettigheter , og råder over et stort antall mindre komiteer som har spesielt ansvar for ulike kjernerettigheter .

source: EMRIP lea ON Álgoálbmotvuoigatvuođaid áššedovdimekanisma ja dat ásahuvvui 2008:s ON olmmošvuoigatvuođaráđi bokte .
nob: EMRIP er en FN mekanisme for urfolksrettigheter og ble etablert i 2008 av FNs Menneskerettighetsråd .

source: EMRIP ásaheami duogážin lea ON Álgoálbmotjulggaštus , mii mearriduvvui čakčamánu 13. b. 2007 .
nob: Bakgrunnen for opprettelsen av EMRIP er FNs Urfolkserklæring , vedtatt den 13. september i 2007 .

source: Áššedovdijoavkkus leat vihtta lahtu ja dat buktá Olmmošvuoigatvuođaráđđái áššiid mat gusket álgoálbmogiidda .
nob: Ekspertgruppen består av fem medlemmer og gir råd til Menneskerettighetsrådet i saker som angår urfolk .

source: EMRIP lea ožžon mandáhtas ON Olmmošvuoigatvuođaráđis ovddidit álgoálbmogiid vuoigatvuođaid beassat searvat mearrádusproseassaide .
nob: EMRIP har fått i mandat fra FNs Menneskerettighetsråd å frembringe en studie om urfolks rett til å delta i beslutningsprosesser .

source: Dát fáddá meannuduvvui EMRIP goalmmát sešuvnnas suoidnemánu 12 .
nob: Dette emnet ble behandlet ved EMRIPs tredje sesjon den 12 .

source: - 16. b. 2010 .
nob: - 16. juli 2010 .

source: Sešuvnna , mii dalle dollojuvvui boađusin lei gaskaboddosaš raporta , mii vuođđuduvvá árvalusaide maid áššedovdimekanisma oaččui álgoálbmogiid ovddasteddjiin ja stáhtalaš delegašuvnnain goalmmát sešuvnnastis .
nob: Sesjonen avholdt da resulterte i en foreløpig rapport , som bygger på innspill Ekspertmekanismen fikk fra urfolksrepresentanter og statlige delegasjoner under sin tredje sesjon .

source: Dát gaskaboddosaš raporta čalmmustuvvui čakčamánu 21. b. dán jagi Olmmošvuoigatvuođaráđđái EMRIP jođiheaddji Jose Carlos Morales bokte .
nob: Denne midlertidige rapporten ble presentert den 21. september i år for Menneskerettighetsrådet av EMRIP leder Mr. Jose Carlos Morales .

source: EMRIP áigu buktit loahpalaš raporttas Olmmošvuoigatvuođaráđđái 18. sešuvnnas jagis 2011 .
nob: EMRIP vil avgi sin endelige rapport til Menneskerettighetsrådets 18. sesjon i år 2011 .

source: Dákko sáhtát lohkat eanet ON álgoálbmotbarggu birra .
nob: Her kan du lese mer om FNs urfolksarbeid .

source: Sámediggi guldaluvvui
nob: Sametinget ble hørt

source: EMRIP goalmmát sešuvnnas suoidnemánus 2010 buvttii Sámediggi árvalusaid álgoálbmogiid vuoigatvuođaide beassat searvat mearrádusproseassaide .
nob: Under EMRIPs tredje sesjon i juli 2010 kom Sametinget med innspill tilknyttet studiet om urfolks rett til å delta i beslutningsprosesser .

source: Sámediggi dovddahii dalle ahte konsultašuvdnariekti galgá heivehuvvot láhkaaddima bokte nationála dásis .
nob: Sametinget ytret da et ønske om at konsultasjonsretten skal implementeres gjennom lovgivning på nasjonalt nivå .

source: Raporttas mii ovddiduvvui Genèvas čakčamánu 21. b. váldojuvvojedje Sámedikki árvalusat vuhtii .
nob: I rapporten som ble lagt fram i Genève den 21. september var Sametingets innspill tatt til følge .

source: Konsultašuvnnaid ektui rávvii EMRIP Olmmošvuoigatvuođaráđi ávžžuhit stáhtaid čađahit dohkálaš doaibmabijuid nugo láhkaaddima álgoálbmotjulggaštusa 38. artihkkala ektui .
nob: Angående konsultasjoner så anbefaler EMRIP Menneskerettighetsrådet å oppfordre statene å gjennomføre tilstrekkelige tiltak som lovgivning i henhold til urfolkserklæringens artikkel 38 .

source: Erenoamášdieđiheaddji áigu fokuseret fitnodagaid ovddasvástádusa álgoálbmogiin
nob: Spesialrapportøren vil fokusere på bedrifters ansvar ovenfor urfolk

source: Raporttastis Olmmošvuoigatvuođaráđđái čilgii erenoamášdieđiheaddji James Anaya makkár doaimmaid son , mandáhtas vuođul , lea čađahan dan nuppi jagis go lea leamaš ON álgoálbmogiid erenoamášdieđiheaddjin .
nob: I sin rapport til Menneskerettighetsrådet gikk Spesialrapportør James Anaya inn på hvilke oppgaver han , i kraft av sitt mandat , har utført i sitt andre år som FNs spesialrapportør for urfolksrettigheter .

source: Erenoamášdieđiheaddji čujuhii raporttastis ahte boahttevaš guovtti jagis áigu son bidjat guovddážii raportta hábmema fitnodagaid ovddasvástádusas árvvus atnit álgoálbmotvuoigatvuođaid .
nob: Spesialrapportøren påpekte i rapporten at i de kommende to årene vil han fokusere på å utforme en rapport om bedrifters ansvar til å respektere urfolksrettigheter .

source: Norgga delegašuvdna doalai sáhkavuoru mas doarjjui erenoamášdieđiheaddji barggu dán suorggis , ja deattuhii ahte stáhtain lea geatnegasvuohta eastadit olmmošvuoigatvuođaid rihkkuma goalmmát beali beales , loga sáhkavuoru dákko .
nob: Den norske delegasjonen holdt et innlegg som støttet spesialrapportørens arbeid på området , og understreket at stater er forpliktet til å beskytte mot menneskerettighetsbrudd utført av tredjeparter , les rapporten her .

source: Guđát mildosis maid erenoamášdieđiheaddji ovddidii Olmmošvuoigatvuođaráđđái , válddahallojuvvo Anaya galledeapmi Roavvenjárggas cuoŋománu 14 .
nob: I vedlegg 6 , til rapporten som spesialrapportøren la fra for Menneskerettighetsrådet , omtales Anayas besøk i Rovaniemi 14 .

source: Anaya deattuha guđát mildosis man deaŧalaš lea fas joatkit šiehtadallamiiguin oktasaš davviriikkalaš sámekonvenšuvnna ektui .
nob: Anaya understreker i vedlegg 6 viktigheten av å gjenoppta forhandlingene om en felles nordisk samekonvensjon .

source: Erenoamášdieđiheaddji deattuha ahte davviriikkalaš sámekonvenšuvdna nannešii sámiid vuoigatvuođaid miehtá Sámi .
nob: Spesialrapportøren understreker at en nordisk samekonvensjon vil styrke samers rettigheter i hele Sápmi .

source: Dasto boahtá ovdan mildosis ahte erenoamášdieđiheaddji áigu čállit raportta daid vásihusaid vuođul mat sus ledje go galledii Sámi .
nob: Videre i vedlegget fremkommer det at Spesialrapportøren vil skrive en rapport basert på de erfaringene han gjorde seg under sitt besøk i Sápmi .

source: Dát raporta almmuhuvvo várra 2011:s .
nob: Denne rapporten er ventet publisert i 2011 .

source: Davviriikkat dorjot álgoálbmotsearvanrievtti mearrádusproseassain
nob: Nordiske landene støtter urfolks rett til deltakelse i beslutningsprosesser

source: Davviriikkat Danmárku , Islánda , Norga ja Suopma bukte oktasaš árvalusa mas deattuhuvvo man deaŧalaš lea searvanriekti mearrádusproseassain mat leat hui deaŧalaččat álgoálbmotrivttiid duohtan dahkamii .
nob: De nordiske landene Danmark , Island , Norge og Finland ga et felles innspill som understreket viktigheten av at deltakelsesretten i beslutningsprosesser er svært viktig for realiseringen av urfolksrettighetene .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 24.09.2010
nob: Sist endret 24.09.2010 artikler

source: Artihkkalat
nob: Artikkel - Urfolk samlet for å diskutere ...

source: Fiillat
nob: Filer
